[Info]
Language=Hebrew
LanguageID=124

[String]
Backup.AllDaysTemplate=כל היום
Backup.Apply=החל
Backup.AutoRecover=שיחזור אוטומטי
Backup.BackupConfig=הגדרת מערכת השיחזור
Backup.CameraName=שם המצלמה
Backup.CameraNo=מס' המצלמה
Backup.Cancel=בטל
Backup.Delete=מחק
Backup.DeviceName=שם ההתקן
Backup.EditPlanTemplate=ערוך תבנית
Backup.EmptyTemplate=ריק
Backup.FreeBytes=בתים פנויים(MB)
Backup.Fri=יום שישי
Backup.Mon=יום שני
DecodeCfg.DecoderChn=מפענח ערוץ
DecodeCfg.AddTips=*הגדל מערוץ עץ המכשיר בצד השמאלי של דראג
DecodeCfg.WndTips=*חלון 1, 0 לא חוקי
Backup.MoveChannel=הורד ערוץ מצד ימין של ההתקנים לרשימה זו.
Backup.NameExisted=שם קיים
Backup.NameNotExisted=שם לא קיים
Backup.PacketTime=זמן החבילה
Backup.PlanTemplate=תיכנון התבנית
Backup.RecordBackupConfig=תיכנון הקלטה
Backup.Sat=יום שבת
Backup.Setup=התקנה
Backup.StartBigerThanEnd=זמן ההתחלה אינו יכול להיות מאוחר מזמן הסיום
Backup.StartRealBackUp=התחל גיבוי אמיתי
Backup.StopFirst=גיבוי מתבצע כרגע.במידה והינך מעוניין להגדיר נא עצור הגיבוי תחילה.
Backup.Storage=איחסון
Backup.Sun=יום ראשון
Backup.Thurs=יום חמישי
Backup.TotalBytes=סה"כ בתים(MB)
Backup.Tues=יום שלישי
Backup.Wed=יום רביעי
AccountMSG.ErrorName=שם משתמש שם הקבוצה אינו יכול להכיל. [%] לא יכול להתחיל עם &, גם לא יכול להיות ריק.
AlarmManage.Add=>>'הוסף
AlarmManage.AddSure=?האם אתה בטוח ברצונך להוסיף
AlarmManage.AlarmSound=פקודת צליל לאזעקה
AlarmManage.Apply=החל
AlarmManage.AutoPrompt=פקודה אוטומטית
AlarmManage.AutoWatch=אזהרה אוטומטית
AlarmManage.Browse=דפדף
AlarmManage.CAM=מצלמה
AlarmManage.ChnNotDevice=נא בחר ערוץ או אזעקה.לא התקן
AlarmManage.Del=בטל >>
AlarmManage.DelSure=? האם אתה בטוח שברצונך לבטל
AlarmManage.DiskError=שגיאת דיסק קשיח
AlarmManage.DiskFull=דיסק קשיח מלא
AlarmManage.Enable=אפשר אזעקה
AlarmManage.IOTrigger=הדק  כניסה\יציאה
AlarmManage.IgnTime=התעלם מהזמן
AlarmManage.No=לא
AlarmManage.Port=יציאת אזעקה
AlarmManage.Second=שנייה
AlarmManage.SelectAlarmPort=נא בחר יציאת אזעקה
AlarmManage.SelectVideoChn=נא בחר ערוץ אחד
AlarmManage.SoundPath=נתיב קובץ הצליל
AlarmManage.Type=סוג האזעקה
AlarmManage.VideoBlind=וידיאו עיוור
AlarmManage.VideoChn=ערוץ וידיאו
AlarmManage.VideoLoss=איבוד וידיאו
AlarmManage.VideoMotion=תנועת וידיאו
AlarmManage.Yes=כן
ConfigComm.BPS=קצב שידור
ConfigComm.CommFunction=פונקציה
ConfigComm.CommTypes=סוג משותף
ConfigComm.DataBit=נתוני ביטים
ConfigComm.StopBit=עצור ביטים
ConfigComm.Verify=שווי
ConfigManage.About=אודות
ConfigManage.AlarmSetting=הגדרות אזעקה
ConfigManage.AutoConnnect=התחבר אוטומטית לערוץ המנוטר האחרון
ConfigManage.CAM=מצלמה
ConfigManage.ConfigManager=ניהול תצורה
ConfigManage.ConfigModule=מודול תצורה
ConfigManage.Describe=לתאר
ConfigManage.Group=קבוצה
ConfigManage.LinkSetting=הגדרות קישור אזעקה
ConfigManage.MonitorModule=מודול צג
ConfigManage.Name=שם
ConfigManage.NetModule=מודול רשת
ConfigManage.NormalSetting=הגדרות רגילות
ConfigManage.PlayBackModule=מודול ניגון
ConfigManage.SystemConfig=הגדרות מערכת
ConfigManage.User=משתמש
ConfigManage.UserManager=ניהול משתמש
ConfigManage.Version=גירסה
ConfigManage.VideoModule=מודול וידיאו
ConfigManage.Web=רשת האינטרנט
ConfigPtz.Address=כתובת
ConfigPtz.Even=שווה
ConfigPtz.Mark=סימון
ConfigPtz.Monitor=ניטור
ConfigPtz.None=אף אחד
ConfigPtz.Odd=משונה
ConfigPtz.PreRecord=קדם הקלטה
ConfigPtz.Protocol=פרוטוקול
ConfigPtz.Space=מקום
Desktop.Audio=שמע
Desktop.Backup=גיבוי
Desktop.ChangePath=שינוי נתיב
Desktop.CloseAllWindow=סגור את כל החלונות
Desktop.CloseWindow=סגור חלון
Desktop.ConnAllMainStream=התחבר לכל מקורות הוידיאו   - זרם ראשי
Desktop.ConnAllSubStream=התחבר לכל מקורות הוידיאו - זרם נוסף
Desktop.DevList=רשימת התקנים
Desktop.DevManager=מנהל התקנים
Desktop.DevName=שם ההתקן
Desktop.DevType=סוג ההתקן
Desktop.Device=התקן
Desktop.DisconnAll=התנתק מכל מקורות הוידיאו
Desktop.DontShow=אל תציג בפעם הבאה
Desktop.ExtStream=זרם נוסף
Desktop.FileName=שם התיקיה
Desktop.FileType=.h264
Desktop.IPAddr=כתובת אי פי
Desktop.LocalConfig=תצורה מקומית
Desktop.LocalRecord=הקלטה מקומית
Desktop.Lock=נעל
Desktop.Log=יומן
Desktop.MainStream=זרם ראשי
Desktop.MapCtrl=שליטת מפה
Desktop.NoLogin=התחבר להתקן תחילה
Desktop.Path=נתיב
Desktop.PicHQuality=איכות תמונה גבוהה
Desktop.PicLQuality=איכות תמונה נמוכה
Desktop.Playback=השמעה
Desktop.Player=נגן
Desktop.Port=יציאה　
Desktop.Preview=תצוגה מקדימה מרובה
Desktop.Reboot=איתחול
Desktop.RebootFail=איתחול ההתקן נכשל
Desktop.RefushName=שם הערוץ נדחה
Desktop.RemoteCfg=תצורת התקן
Desktop.ReturnToMain=שולחן עבודה ראשי
Desktop.SITFail=נכשל
Desktop.Snapshot=תצלום
Desktop.SnapshotFail=תצלום נכשל
Desktop.Split=מסך מפוצל
Desktop.Split1=ערוץ בודד
Desktop.Split12=צפייה ב-12 ערוצים
Desktop.Split13=צפייה ב-13 ערוצים
Desktop.Split16=צפייה ב-16 ערוצים
Desktop.Split2=צפייה ב-2 ערוצים
Desktop.Split20=צפייה ב-20 ערוצים
Desktop.Split25=צפייה ב-25 ערוצים
Desktop.Split36=צפייה ב-36 ערוצים
Desktop.Split4=צפייה ב-4 ערוצים
Desktop.Split6=צפייה ב-6 ערוצים
Desktop.Split64=צפייה ב-64 ערוצים
Desktop.Split100=צפייה ב-100 ערוצים
Desktop.Split8=צפייה ב-8 ערוצים
Desktop.Split9=צפייה ב-9 ערוצים
Desktop.SplitFull=צפייה במסך מצלא
Desktop.StartTalk=התחל דיבור
Desktop.StopTalk=הפסק דיבור
Desktop.SureToClose=? האם אתה בטוח שברצונך לסגור
Desktop.SureToReboot=? האם אתה בטוח ברצונך לאתחל את ההתקן
Desktop.SyncTime=זמן סינכרון
Desktop.TimeSync=זמן סינכרון עם מחשב
Desktop.UnsupportPreview=ההתקן אינו תומך בצפייה במספר רב של ערוצים
Desktop.Window=חלון
Desktop.ZoneList=רשימת איזורים
Desktop.Search=חיפוש
Desktop.Return=חזור
DeviceManage.ChnInvalid=מספר הערוץ חייב להיות בין 1 ל-16
DeviceManage.DDNSExisted=הגדרות שם השרת קיימות
DeviceManage.DaHua=דאהוה
DeviceManage.DefaultZone=איזור ברירת מחדל
DeviceManage.DelAreaSure= ?האם אתה בטוח ברצונך לבטל את כל ההתקנים באיזור לפני ביטול האיזור
DeviceManage.DelSure=? לבטל פריט זה
DeviceManage.DevAdd=הוסף
DeviceManage.DevDel=בטל
DeviceManage.DevEdit=ערוך
DeviceManage.DevList=רשימת התקנים
DeviceManage.DevManage=ניהול התקנים
DeviceManage.DevName=שם ההתקן
DeviceManage.DisconnAllDevFirst=אנא ודא שההתקן מנותק לפני הגדרת האיזור מחדש
DeviceManage.DisconnFirst=אנא ודא שההתקן מנותק לפני הגדרת ההתקן מחדש
DeviceManage.Domain=תחום
DeviceManage.DomainTooLong=שם התחום ארוך מדי
DeviceManage.DonameInvalid=שם התחום אינו נכון
DeviceManage.ExceedMaxChn=חרגת ממס' המצלמות הנתמכות
DeviceManage.HiKang=ראייה חדה
DeviceManage.IPAddress=כתובת אי פי
DeviceManage.IPExisted=אי.פי ושם התחום של התקן זה כבר קיים
DeviceManage.IPInvalid=אי פי אינו תקין
DeviceManage.MostTwoLeverZone=תומך בשני איזורים
DeviceManage.NameExisted=שם ההתקן כבר קיים
DeviceManage.NameInvalid=שם ההתקן אינו תקין
DeviceManage.NameTooLong=שם ההתקן ארוך מדי
DeviceManage.Password=סיסמה
DeviceManage.PortNum=יציאה
DeviceManage.RemoteCfg=הגדרת התקן
DeviceManage.SelectArea=אנא בחר איזור אחד תחילה
DeviceManage.SelectDevice=אנא בחר התקן
DeviceManage.TotalChn=מספר ערוץ
DeviceManage.UpZone=עד לאיזור
DeviceManage.UserName=שם משתמש
DeviceManage.Vendor=מוכר
DeviceManage.WriteFail=כתיבה נכשלה
DeviceManage.XiongMai=H264 מערכת הקלטה
DeviceManage.Zone=איזור
DeviceManage.ZoneEmpty=שם האיזור ריק
DeviceManage.ZoneExisted=האיזור כבר קיים
Error.AddDevFirst=רשימת ההתקנים ריקה.אנא הוסף את ההתקן "%s->%s" שלך
Error.AlreadyRunning=התוכנה עובדת
Error.ClearSDKError=SDK נקה שגיאת
Error.CloseChnErr=סגור שגיאת ערוץ
Error.ConfigCharsetUnsupport=לא תומך בקידוד התכונה
Error.ConfigNotFound=הגדרה לא נמצאה
Error.ConfigVerifyFail=אימות ההגדרה נכשל
Error.ExceedMaxIPList=חריגה ממס' מספרי אי.פי הנתמכים
Error.GetConfigFail=הגדרת ההתקן נכשלה
Error.HandleInvalid=התקן לא נכון
Error.HasLogined=המשתמש התחבר
Error.IPExisted=כתובת האי.פי הזאת קיימת כבר
Error.IPInBlackList=כתובת האי.פי הזאת כבר קיימת ברשימה השחורה
Error.IPInTrustList=כתובת האי.פי הזאת כבר קיימת ברשימה הנאמנה
Error.InBlackList=המשתמש נמצא ברשימה השחורה
Error.InUsing=המשתמש בשימוש
Error.InputError=שגיאה בקלט
Error.LanguageSaveSuccess=נשמר בהצלחה אנא אתחל את התוכנה
Error.MallocErr=צור שגיאה בזיכרון
Error.NetErr=שגיאה ברשת
Error.NoErr=אין שגיאה
Error.NoInit=לא מעודכן
Error.NoLogin=המשתמש אינו מחובר
Error.NoPower=אין מתח
Error.NotFound=לא יכול למצוא את ההתקן
Error.OpenChnErr=שגיאת ערוץ פתוח
Error.OpenFileFail=נכשלה פתיחת הקובץ
Error.ParamInvalid=הפרמטר לא נכון
Error.PasswordMismatch=הסיסמאות לא תואמות
Error.PauseFail=ההפסקה נכשלה
Error.PwdErr=הסיסמא לא נכונה
Error.RebootFail=האיתחול נכשל
Error.RebootSuccess=איתחול תקין
Error.ReqErr=טעות בבקשה
Error.ResoluitonNotMatch=רזולוצית המסך 1024*768  מומלצת
Error.SaveSuccess=שמירת הנתונים להתקן הצליחה
Error.SelectDevice=אנא בחר התקן אחד קודם
Error.SetConfigFail=שמירת הנתונים להתקן נכשלה
Error.SubConErr=שגיאת חיבור מדיה
Error.SubConSendErr=שגיאת חיבור מדיה נשלחה
Error.Timeout=פסק-זמן
Error.UnkownErr=שגיאה לא ידועה
Error.Unsupport=ערכת כלי פיתוח לא נתמכת
Error.UserLock=המשתמש נעול
Error.UserNotExisted=המשתמש לא קיים
Error.VerUnmatch=התקבלה שגיאת נתונים.אולי הגירסה לא תואמת
Error.winlimited=מספר החלונות המירבי הוא 4
Log.Alarm=אזעקה
Log.AlarmLog=יומן אזעקות
Log.All=הכל
Log.Backup=גיבוי
Log.BeginTime=זמן התחלה
Log.Channel=ערוץ
Log.Clear=לנקות
Log.ClientConfig=הגדרת הקליינט
Log.CloseCMS=סגור התוכנה
Log.CloseOK=הסגירה הצליחה
Log.ConnFail=החיבור נכשל
Log.ConnSuccess=החיבור הצליח
Log.DDNSFail=DDNS-נכשל בניתוח ה
Log.Date=תאריך
Log.Describe=תיאור
Log.Device=התקן
Log.DeviceConfig=הגדרות התקן
Log.Disconnect=ניתוק
Log.DomainFail=נכשל בניתוח שם השרת
Log.EndTime=זמן סיום
Log.Error=שגיאה
Log.HasLogined=המשתמש התחבר
Log.InBlackList=המשתמש ברשימה השחורה
Log.LogType=סוג היומן
Log.Map=מפה
Log.NextPage=עמוד הבא
Log.NoLogin=המשתמש אינו מחובר
Log.NotFound=לא מוצא את ההתקן
Log.Notify=להודיע
Log.OpenAudioFail=נכשל בפתיחת חיבורי שמע
Log.OpenChnErr=שגיאה בפתיחה
Log.OpenChnOK=פתיחה תקינה
Log.OpenDecodeFail=נכשל בפתיחת מפענח
Log.Operation=פעולה
Log.OprLog=יומן חיבור
Log.Playback=נגן
Log.PrePage=דף קודם
Log.PwdErr=סיסמא שגויה
Log.Reboot=איתחול
Log.Search=חיפוש
Log.SelectDevice=בחר התקן
Log.StartTalkFail=תחילת דיבור נכשלה
Log.StartTalkOK=תחילת דיבור הצליחה
Log.StopTalkFail=הפסקת הדיבור נכשלה
Log.StopTalkOK=הפסקת הדיבור הצליחה
Log.SystemOperatin=מערכת ההפעלה
Log.Talk=דיבור
Log.Time=זמן
Log.Timeout=פסק זמן
Log.Type=סוג
Log.User=משתמש
Log.UserLock=המשתמש ננעל
Log.UserManager=ניהול משתמש
Log.UserNotExisted=המשתמש אינו קיים
Log.Video=וידיאו
Log.Warn=אזהרה
PtzControl.Add=הוספה
PtzControl.AddPreset=הוסף מיקום
PtzControl.AutoPan=למעלה-למטה
PtzControl.AuxDirOper=הפעלת מע הפ אפל
PtzControl.AuxFuncOff=מע הפ אפל סגורה
PtzControl.AuxFuncOn=מע הפ אפל פתוחה
PtzControl.AuxNooper=מס מע הפ אפל
PtzControl.AuxOff=סגור
PtzControl.AuxOpen=פתח
PtzControl.AuxTitle=מע הפ אפל
PtzControl.CamPower=כוח סצינה
PtzControl.ClearTour=בטל הסיור
PtzControl.Cruise=סיור
PtzControl.Del=ביטול
PtzControl.DelPreset=ביטול המיקום
PtzControl.Edit=עריכה
PtzControl.End=סיום
PtzControl.Enter=הכנס
PtzControl.EnterMenu=הכנס תפריט
PtzControl.Esc=ביטול
PtzControl.Exit=יציאה מתפריט
PtzControl.Flip=פליפ
PtzControl.Focus=פוקוס
PtzControl.Function=פונקציה
PtzControl.Goto=עבור אל
PtzControl.HighPTZ=עקיבת מצלמה ממונעת
PtzControl.Iris=קשתית
PtzControl.LamRain=מנורה
PtzControl.LeftBorder=שמאל
PtzControl.Light=תאורה
PtzControl.LightOff=כיבוי תאורה
PtzControl.LightOn=הדלקת תאורה
PtzControl.LineScan=סריקה אוטומטית
PtzControl.LineScanBorder=גבול
PtzControl.NightSee=תאורה
PtzControl.NoProtocol=!'לא הוגדר פרוטוקול
PtzControl.None=כלום
PtzControl.Number=לא
PtzControl.PTZ=מצלמה ממונעת
PtzControl.PageChange=שינוי דף
PtzControl.Pattern=לקבוע תבנית
PtzControl.Preset=לקבוע מראש
PtzControl.PtzControl=פאן/טילט/זום
PtzControl.Reset=איפוס
PtzControl.RightBorder=ימינה
PtzControl.SIT=לשבת
PtzControl.Setting=להגדיר
PtzControl.Setup=הגדרה
PtzControl.Start=התחלה
PtzControl.Step=מהירות
PtzControl.Stop=לעצור
PtzControl.Switch=פתיחה  סגירה
PtzControl.TourRoad=סיור מס
PtzControl.Value=ערך
PtzControl.ValueEmpty=הערך לא יכול להיות ריק
PtzControl.Wiper=ניקוי מסך
PtzControl.Zoom=זום
Decoder.AddDecoder=הוספת מפענח
Decoder.Attribute=תכונה
Decoder.DecoderChannel=ערוץ מפענח
Decoder.DeleteDecoder=מחק מפענח
Decoder.DeviceChannel=ערוץ מצלמה
Decoder.EditDecoder=ערוך מפענח
Decoder.HasVideoChn=ערוץ מצלמה אחד עבור מפענח אחד.אנא בחר ערוץ מפענח אחר
Decoder.SelectDecoderChannel=אנא בחר ערוץ מקודד אחד
Decoder.SelectVideoChn=אנא בחר ערוץ מצלמה אחד
Decoder.ChnNotDevice=אנא בחר ערוץ מצלמה אחד.לא התקן
Import.ExportConfig=ייצא הגדרות
Import.ExportLog=ייצא יומן
Import.ImportConfig=ייבא הגדרות
Login.AutoLogin=התחברות אוטומטית
Login.ConfigFile=קובץ הגדרות
Login.ConfirmPasswd=אשר סיסמא
Login.IPInvalid=אי פי של  ההתקן אינו נכון
Login.InBlackList=המשתמש נמצא ברשימה השחורה
Login.InUsed=המשתמש התחבר
Login.InitDecodeCard=איתחול כרטיס מתבצע כרגע
Login.InitDecodeCardFail=איתחול הכרטיס נכשל
Login.InitVideo=איתחול וידיאו
Login.Locked=המשתמש נעול
Login.Login=כניסה
Login.LoginFail=כניסה נכשלה
Login.LoginSuccess=כניסה הצליחה
Login.NetError=שגיאה ברשת
Login.NewPasswd=סיסמא חדשה
Login.NotFound=ההתקן לא נמצא
Login.OldPasswd=סיסמא ישנה
Login.PasswdError=סיסמא שגויה
Login.Password=סיסמא
Login.ReadyLogin=מוכן להתחברות
Login.SavePwd=שמור סיסמא
Login.SystemBusy=המערכת עסוקה
Login.Timeout=זמן התחברות עבר
Login.UnknowError=שגיאה לא ידועה
Login.User=משתמש
Login.UserIsLocked=המשתמש נעול
Login.UserIsStoped=המשתמש נעצר
Login.UserName=שם משתמש
Login.UserNotExisted=המשתמש לא קיים
AccountMSG.AccountLocked=החשבון ננעל
AccountMSG.AccountUsed=החשבון נוצל
AccountMSG.AddGroupExist=שם קבוצה קיים
AccountMSG.AddGroupSuccess=הוספת קבוצה הצליחה
AccountMSG.AddUserExist=שם משתמש קיים
AccountMSG.AddUserSuccess=הוספת משתמש הצליחה
AccountMSG.DeleteGroupSuccess=מחיקת קבוצה הצליחה
AccountMSG.DeleteInuseGroup=לא יכול למחוק קבוצה שמכילה משתמשים
AccountMSG.DeleteUserSuccess=מחיקת משתמש הצליחה
AccountMSG.EmptyAuthority=הסמכות ריקה
AccountMSG.EmptyName=שם ריק
AccountMSG.Failed=ההפעלה נכשלה
AccountMSG.InvalidPassword=הסיסמא אינה נכונה.סיסמת ברירת מחדל:111111
AccountMSG.ModGroupSuccess=שינוי קבוצה הצליחה
AccountMSG.ModPasswordSuccess=שינוי סיסמא הצליחה
AccountMSG.ModUserSuccess=שינוי משתמש הצליח
AccountMSG.NotPermit=אין הרשאה
AccountMSG.PasswordMismatch=סיסמאות אינן תואמות
AccountMSG.SaveConfigFailed=שמירת ההגדרה נכשלה
AccountMSG.SureToDelete=אישור מחיקה
AccountMSG.TooLargeAuthority=הרשאות התחברות של קבוצה
AccountMSG.TryDeleteResvUser=לא יכול למחוק משתמש שמור
AccountMSG.TryModifyResvUser=לא יכול לשנות משתמש שמור
AccountMSG.ImportOK=הייבוא הצליח.אנא אתחל את התוכנה
AccountMSG.ImportFail=הייבוא נכשל
AccountMSG.ExportOK=הייצוא הצליח
AccountMSG.ExportFail=הייצוא נכשל
Authority.Account=חשבון
Authority.AlarmConfig=הגדרות אזעקה
Authority.AlarmIO=הגדרות אזעקה כניסה/יציאה
Authority.AutoMaintain=אחזקה אוטומטית
Authority.Backup=גיבוי
Authority.ChannelTitle=כותרת ערוץ
Authority.CommConfig=RS232
Authority.CtrlPanel=לוח בקרה
Authority.DefaultConfig=ברירת מחדל
Authority.DelLog=נקה יומן
Authority.EncodeConfig=הצפנה
Authority.GeneralConfig=כללי
Authority.ModifyLanguage=שפה
Authority.ModifyVideoMode=פורמט וידיאו
Authority.Monitor_01=  ערוץ 1
Authority.Monitor_02=  ערוץ 2
Authority.Monitor_03=  ערוץ 3
Authority.Monitor_04=  ערוץ 4
Authority.Monitor_05=  ערוץ 5
Authority.Monitor_06=  ערוץ 6
Authority.Monitor_07=  ערוץ 7
Authority.Monitor_08=  ערוץ 8
Authority.Monitor_09=  ערוץ 9
Authority.Monitor_10=  ערוץ 10
Authority.Monitor_11=  ערוץ 11
Authority.Monitor_12=  ערוץ 12
Authority.Monitor_13=  ערוץ 13
Authority.Monitor_14=  ערוץ 14
Authority.Monitor_15=  ערוץ 15
Authority.Monitor_16=  ערוץ 16
Authority.Monitor_17=ערוץ 17
Authority.Monitor_18=ערוץ 18
Authority.Monitor_19=ערוץ 19
Authority.Monitor_20=ערוץ 20
Authority.Monitor_21=ערוץ 21
Authority.Monitor_22=ערוץ 22
Authority.Monitor_23=ערוץ 23
Authority.Monitor_24=ערוץ 24
Authority.Monitor_25=ערוץ 25
Authority.Monitor_26=ערוץ 26
Authority.Monitor_27=ערוץ 27
Authority.Monitor_28=ערוץ 28
Authority.Monitor_29=ערוץ 29
Authority.Monitor_30=ערוץ 30
Authority.Monitor_31=ערוץ 31
Authority.Monitor_32=ערוץ 32
Authority.NetConfig=רשת
Authority.OutputConfig=תצוגה
Authority.PTZControl=שליטה על מצלמה ממונעת
Authority.PtzConfig=הגדרות מצלמה ממונעת
Authority.QueryLog=שאילתת יומן
Authority.Record=לוח זמנים
Authority.RecordConfig=הגדרת לוח זמנים
Authority.Replay_01=  ניגון חוזר ערוץ 1
Authority.Replay_02=  ניגון חוזר ערוץ 2
Authority.Replay_03=  ניגון חוזר ערוץ 3
Authority.Replay_04=  ניגון חוזר ערוץ 4
Authority.Replay_05=  ניגון חוזר ערוץ 5
Authority.Replay_06=  ניגון חוזר ערוץ 6
Authority.Replay_07=  ניגון חוזר ערוץ 7
Authority.Replay_08=  ניגון חוזר ערוץ 8
Authority.Replay_09=  ניגון חוזר ערוץ 9
Authority.Replay_10=  ניגון חוזר ערוץ 10
Authority.Replay_11=  ניגון חוזר ערוץ 11
Authority.Replay_12=  ניגון חוזר ערוץ 12
Authority.Replay_13=  ניגון חוזר ערוץ 13
Authority.Replay_14=  ניגון חוזר ערוץ 14
Authority.Replay_15=  ניגון חוזר ערוץ 15
Authority.Replay_17=ניגון חוזר ערוץ 17
Authority.Replay_18=ניגון חוזר ערוץ 18
Authority.Replay_19=ניגון חוזר ערוץ 19
Authority.Replay_20=ניגון חוזר ערוץ 20
Authority.Replay_16=  ניגון חוזר ערוץ 16
Authority.Replay_21=ניגון חוזר ערוץ 21
Authority.Replay_22=ניגון חוזר ערוץ 22
Authority.Replay_23=ניגון חוזר ערוץ 23
Authority.Replay_24=ניגון חוזר ערוץ 24
Authority.Replay_25=יגון חוזר ערוץ 25
Authority.Replay_26=ניגון חוזר ערוץ 26
Authority.Replay_27=ניגון חוזר ערוץ 27
Authority.Replay_28=ניגון חוזר ערוץ 28
Authority.Replay_29=ניגון חוזר ערוץ 29
Authority.Replay_30=ניגון חוזר ערוץ 30
Authority.Replay_31=ניגון חוזר ערוץ 31
Authority.Replay_32=ניגון חוזר ערוץ 32
Authority.ShutDown=כיבוי מערכת
Authority.StorageManager=ניהול דיסק קשיח
Authority.SysInfo=שאילתת מדע מערכת
Authority.SysUpgrade=עידכון מערכת
Authority.Talk_01=דיבור
Authority.VideoConfig=תנועה
AutoMain.At=ב-
AutoMain.AutoDelete=מחיקה אוטומטית של קבצים ישנים
AutoMain.AutoReboot=איתחול אוטומטי למערכת
AutoMain.DaysAgo=לפני __ ימים
Config.AlarmLogTime=שמירת ימים של יומן אזעקה
Config.AutoConnect=התחבר אוטומטית לערוץ הנצפה האחרון
Config.AutoExpand=הגדל ערוץ אוטומטית לאחר התחברות
Config.BaseConfig=הגדרות בסיסיות
Config.Browse=דפדף
Config.ClientVersion=קליינט
Config.ConfigVersion=הגדרות התקן
Config.DecoderVersion=מפענח
Config.DiskList=רשימת דיסק
Config.FreePercent=אחוזים פנויים
Config.FreeSize=(MB)גודל פנוי
Config.FullMode=שכתב
Config.LocalPlayback=ניגון מקומי
Config.LogMaintence=יומן אחזקה
Config.NetVersion=רשת
Config.OprLogTime=שמירת ימים של יומן הפעלה
Config.Picture=תמונה
Config.PlayBackVersion=ניגון
Config.Record=הקלטה
Config.RecordSet=הגדר הקלטה
Config.RecordLen=אורך
Config.AlarmRecordLen=אורך הקלטת אזעקה
Config.RemotePlayback=ניגון מרחוק
Config.ShowAlarmLog=הצג יומן אזעקה
Config.Storage=איחסון
Config.ToAVI=AVI שמור קבצים מוקלטים בפורמט
Config.TotalSize=(MB) גודל כללי
Config.UsedPercent=אחוזים בשימוש
Config.UsedSize=(MB) גודל בשימושׂ
Config.VersionInfo=מידע על הגירסה
Config.VideoVersion=וידיאו
Config.AutoRun=הפעל בעליית המערכת
ConfigAlarm.AlarmIn=כניסת אזעקה
ConfigAlarm.AlarmOut=יציאת אזעקה
ConfigAlarm.Area=איזור
ConfigAlarm.Beep=זמזם
ConfigAlarm.ChannelNo=ערוץ
ConfigAlarm.DelayRecordTime=השהיה
ConfigAlarm.DeviceType=סוג
ConfigAlarm.Enable=אפשר
ConfigAlarm.EventType=סוג אירוע
ConfigAlarm.FtpUpload=FTP להעלות לשרת
ConfigAlarm.Interval=הפסקה
ConfigAlarm.LatchSecond=השהיה
ConfigAlarm.NoChannelSelected=לא נבחר ערוץ
ConfigAlarm.NormalClose=סגור קבוע
ConfigAlarm.NormalOpen=פתוח קבוע
ConfigAlarm.PtzLinkage=הפעלת מצלמה ממונעת
ConfigAlarm.RecordChannel=ערוץ הקלטה
ConfigAlarm.RegionConfig=ערוך
ConfigAlarm.ScreenTip=הצג הודעה
ConfigAlarm.Sec=שנייה
ConfigAlarm.SendEmail=שלח דוא"ל
ConfigAlarm.Sense=רגישות
ConfigAlarm.Setting=ערוך
ConfigAlarm.TimeSection=תקופה
ConfigAlarm.ToCenter=מרכז העלאות
ConfigAlarm.Tour=סיבוב
ConfigAlarm.Type=סוג
ConfigAlarm.VoiceTip=מנחה קול
ConfigAlarm.Select=בחר
ConfigAlarm.UnSelect=לא נבחר
ConfigAlarm.AlarmMode=מצב אזעקה
ConfigAlarm.Auto=הגדרת תצורה
ConfigAlarm.Manual=ידני
ConfigAlarm.Closed=עצור
ConfigAlarm.Status=מצב
ConfigDayLight.Date=תאריך
ConfigDayLight.EndTime=סיום
ConfigDayLight.StartTime=התחלה
ConfigDayLight.Week=יום בשבוע
ConfigDefault.AllDefault=בחר הכל
ConfigDefault.Sure=אנא בחר הגדרות שהינך מעוניין בברירת מחדל
ConfigGeneral.Dansk=דנית
ConfigGeneral.DateFormat=פורמט תאריך
ConfigGeneral.DateFormatSelect1=יום  חודש  שנה
ConfigGeneral.DateFormatSelect2=שנה  יום  חודש
ConfigGeneral.DateFormatSelect3=שנה  חודש  יום
ConfigGeneral.DateSpector=מפריד תאריך
ConfigGeneral.DateTime=זמן מערכת
ConfigGeneral.DaylightRule=כלל אור יום
ConfigGeneral.DaylightSet=ערוך
ConfigGeneral.DaylightTime=זמן אור יום
ConfigGeneral.DaysAgo=לפני _ ימים
ConfigGeneral.DelCustom=לפי בחירה
ConfigGeneral.DelNever=לעולם
ConfigGeneral.DiskFull=דיסק קשיח מלא
ConfigGeneral.DiskFullOverwrite=שכתב
ConfigGeneral.DiskFullStop=הפסק הקלטה
ConfigGeneral.LanguageSelect=שפה
ConfigGeneral.Minute=דקה
ConfigGeneral.OutFormat=פורמט יציאה
ConfigGeneral.OutputMode=מצב תצוגה
ConfigGeneral.RebootEveryday=כל יום
ConfigGeneral.RebootFriday=כל יום שישי
ConfigGeneral.RebootMonday=כל יום שני
ConfigGeneral.RebootNever=אף פעם
ConfigGeneral.RebootSaturday=כל יום שבת
ConfigGeneral.RebootSunday=כל יום ראשון
ConfigGeneral.RebootThursday=כל יום חמישי
ConfigGeneral.RebootTuesday=כל יום שלישי
ConfigGeneral.RebootWednesday=כל יום רביעי
ConfigGeneral.RecordLen=אורך
ConfigGeneral.RemoteAddr=שם המכשיר
ConfigGeneral.SelfOutput=הסתגלות עצמית
ConfigGeneral.StandbyTime=התנתקות אוטומטית
ConfigGeneral.TVOutput=יציאת טלוויזיה
ConfigGeneral.Time12=פורמט 12 שעות
ConfigGeneral.Time24=פורמט 24 שעות
ConfigGeneral.TimeFormat=פורמט זמן
ConfigGeneral.VGAOutput=יציאה למסך
ConfigGeneral.VideoMode=וידיאו סטנדרטי
InfoLog.Abnormal=לא שגרתי
InfoLog.AlarmLocal=אזעקה מקומית
InfoLog.AlarmManual=אזעקה ידנית
InfoLog.AlarmNet=אזעקת רשת
InfoLog.AudioInFormat=דיבור
InfoLog.AutoMaintain=תחזוקה אוטומטית
InfoLog.Backup= %s'גיבוי
InfoLog.BlindDetect=וידיאו עיוור
InfoLog.Channel=ערוץ
InfoLog.Close=סגור הקלטה
InfoLog.CombineEncode=שלב מקודד
InfoLog.Comm=משותף
InfoLog.DeleteFileFailed=מחיקת קבצים%s נכשלו
InfoLog.UpdateFailed=עידכון נכשל '%s 
InfoLog.Download= %s'הורדה
InfoLog.Encode=מקודד
InfoLog.Event=תיקיית האירועים עובדת '%s 
InfoLog.GUISet=ממשק משתמש גרפי
InfoLog.General=רגיל
InfoLog.LocalAlarm=אזעקה מקומית
InfoLog.Location=מיקום
InfoLog.LogIn=משתמש %s מתחבר על ידי  %s
InfoLog.LogInfo=יומן
InfoLog.LogOut=משתמש  %s מתנתק על ידי %s
InfoLog.LogTime=זמן יומן
InfoLog.LogType=סוג
InfoLog.LossDetect=איבוד זוהה
InfoLog.Manual=הקלטה
InfoLog.MotionDetect=זיהוי תנועה
InfoLog.Net3G=דור 3
InfoLog.NetAbort=ביטול רשת
InfoLog.NetAlarm=אזעקת רשת
InfoLog.NetCommon=רשת שיתוף
InfoLog.NetDDNS=שם שרת דינמי
InfoLog.NetDHCP=שרת כתובות אוטומטי
InfoLog.NetDNS=שרת רשת
InfoLog.NetEmail=דוא"ל
InfoLog.NetIPConflict=התנגשות כתובות אי פי
InfoLog.NetIPFilter=מסנן אי פי
InfoLog.NetNTP=אן טי פי
InfoLog.NetPPPoE=פרוטוקול נקודה לנקודה באינטרנט
InfoLog.No=לא
InfoLog.PTZ=מצלמה ממונעת
InfoLog.PTZAlarmProtocol=אזעקת מצלמה ממונעת
InfoLog.PTZPreset=הגדרת מיקומים במצלמה ממונעת
InfoLog.PTZTour=הגדרת סיור במצלמה ממונעת
InfoLog.Play=ניגון חוזר
InfoLog.PlayBack= %s'ניגון חוזר
InfoLog.ReadFileFailed=קריאת הקובץ %s  נכשלה
InfoLog.ReadOnly=קריאה בלבד בתיקיה פעילה '%s 
InfoLog.ReadWrite=קריאה\כתיבה בתיקיה פעילה '%s
InfoLog.Record=הקלטה
InfoLog.Redunancy=תיקיה פעילה מיותרת '%s 
InfoLog.RS485=RS485
InfoLog.SearchAlarm=שאילתת %d  הקלטה לערוץ לפי אזעקה '%d-%d-%d %d:%d:%d 
InfoLog.SearchAll=שאילתת  %d הקלטה לכל הערוצים '%d-%d-%d %d:%d:%d 
InfoLog.SearchDetect=שאילתת %d  הקלטה לזיהוי '%d-%d-%d %d:%d:%d 
InfoLog.SearchHand=שאילתת %d  הקלטה ידנית '%d-%d-%d %d:%d:%d 
InfoLog.Snapshot=תמונות
InfoLog.StorageFailure=הגישה לאיחסון ההתקן נדחתה
InfoLog.StorageLowSpace=אזעקה למיקום מועט בהתקן האיחסון
InfoLog.StorageNotExist=התקן איחסון אינו קיים
InfoLog.TVAdjust=כיוונון טלוויזיה
InfoLog.Timing=כללי
InfoLog.Tour=סיור
InfoLog.VideoBlind=וידיאו עיוור
InfoLog.VideoColor=כיוון צבע
InfoLog.VideoLoss=זיהוי אובדן
InfoLog.VideoMotion=זיהוי תנועה
InfoLog.VideoSplit=פיצול וידיאו
InfoLog.VideoWidget=יישומון וידיאו
InfoLog.WriteFileFailed=כתיבת הקובץ נכשלה
LogInfo.AlarmEvent=אירוע אזעקה
LogInfo.All=הכל
LogInfo.ClearFail=ניקוי יומן נכשל
LogInfo.ClearSuccess=ניקוי יומן הצליח
LogInfo.ConfigOperation=תצורה
LogInfo.EndTime=סיום הזמן
LogInfo.FileAccess=ניגון חוזר
LogInfo.LogSearch=！'יומן הנגן '<%s>
LogInfo.LogType=סוג
LogInfo.NextPage=עמוד הבא
LogInfo.RecordOperation=שבוע יום
LogInfo.RemoveAll=להסיר
LogInfo.Search=חיפוש
LogInfo.StartTime=זמן התחלה
LogInfo.StorageManager=איחסון
LogInfo.SureToClear=?'אתה בטוח שברצונך להסיר את כל היומנים
LogInfo.SystemManager=מערכת
LogInfo.UserManager=חשבון
LogType.AccountRestore=שיחזור חשבון
LogType.AddGroup=הוספת קבוצה
LogType.AddUser=הוספת משתמש
LogType.ClearDriver=נקה מנהל ההתקן
LogType.ClearLog=נקה יומן
LogType.DeleteGroup=מחק קבוצה
LogType.DeleteUser=מחק משתמש
LogType.DiskChanged=דיסק השתנה
LogType.EventLatch=סגור אירוע
LogType.EventStart=תחילת אזעקה
LogType.EventStop=עצירת אזעקה
LogType.FileAccess=גישה לקובץ
LogType.FileAccessError=שגיאה בגישה לקובץ
LogType.FileSearch=חיפוש קובץ
LogType.LogIn=התחברות
LogType.LogOut=התנתקות
LogType.ModifyGroup=שנה קבוצה
LogType.ModifyPassword=שנה סיסמא
LogType.ModifyTime=שנה זמן מערכת
LogType.ModifyUser=שנה משתמש
LogType.PTZTour=סיור
LogType.Reboot=איתחול
LogType.Record=שבוע יום
LogType.SaveConfig=שמור הגדרות
LogType.SetDriverType=הגדר סוג מנהל התקן
LogType.ShutDown=כיבוי
LogType.StorageDeviceError=שגיאה באיחסון ההתקן
LogType.Update=עידכון
LogType.Upgrade=שידרוג
LogType.ZeroBitrate=אין קצב שידור
UserManager.AddGroup=הוספת קבוצה
UserManager.AddUser=הוספת משתמש
UserManager.Authority=סמכות
UserManager.ConfirmPassword=אישור
UserManager.DefaultUser=משתמש ברירת מחדל
UserManager.DeleteGroup=מחק קבוצה
UserManager.DeleteUser=מחק משתמש
UserManager.Group=קבוצה
UserManager.GroupName=שם
UserManager.LackAuchority=חוסר סמכות
UserManager.LoginSystem=התחברות מערכת
UserManager.Memo=תזכיר
UserManager.ModGroup=שנה קבוצה
UserManager.ModPassword=שנה סיסמא
UserManager.ModUser=שנה משתמש
UserManager.NewPassword=סיסמא חדשה
UserManager.No=לא
UserManager.OldPassword=סיסמא ישנה
UserManager.OwnerGroup=קבוצה
UserManager.PleaseLogin=התחבר בבקשה
UserManager.Sharable=ניתן לשימוש חוזר
UserManager.User=משתמש
UserManager.UserName=שם משתמש
UserManager.UserPassword=סיסמא
UserManager.UserState=מצב
UserManager.UserStateOK=רגיל
UserManager.UserStateStoped=עצר
Version.AlarmIn=כניסת אזעקה
Version.AlarmOut=יציאת אזעקה
Version.Channel=הקלטת ערוץ
Version.ExChannel=ערוץ נוסף
Version.ReleaseDate=תאריך בניה
Version.SystemVersion=מערכת
MapCtrl.Add=הוספה
MapCtrl.AddFail=הוספת התמונה נכשלה
MapCtrl.AddPicture=הוסף תמונה
MapCtrl.AlarmDevice=התקן
MapCtrl.Browse=דפדף
MapCtrl.Cancel=בטל
MapCtrl.ChooseOnePicture=בחר תמונה בבקשה
MapCtrl.CopyFail=העתקת התמונה נכשלה
MapCtrl.Camera=מצלמה
MapCtrl.DeleteFail=מחיקת התמונה נכשלה
MapCtrl.Description=תיאור
MapCtrl.DescriptionTooLang=גודל התמונה לא יכול לעלות על 256  בתים
MapCtrl.Dev=התקן
MapCtrl.Edit=עריכה
MapCtrl.EditFail=עריכת התמונה נכשלה
MapCtrl.InputPicName=אנא הכנס שם לתמונה
MapCtrl.Map=מפה
MapCtrl.MapCtrl=שליטה על מפה
MapCtrl.Modify=שנה
MapCtrl.Name=שם
MapCtrl.NameInUsed=!'שם התמונה כבר קיים
MapCtrl.NameTooLong=אורך שם התמונה לא יכול לעלות על 32 בתים
MapCtrl.NodeInUsed=הצומת ממוקמת במפה אחרת
MapCtrl.OK=!אוקי
MapCtrl.Picture=תמונה
MapCtrl.PictureEdit=עריכת תמונה
MapCtrl.PictureName=שם התמונה
MapCtrl.PicturePath=נתיב התמונה
MapCtrl.PictureTooBig=!'קובץ התמונה גדול מדי.אנא בחר תמונה אחרת
MapCtrl.Remove=הסר
MapCtrl.Save=שמור
MapCtrl.SaveFail=שמירת התמונה נשמרה
MapCtrl.SaveOK=שמירת התמונה הצליחה
MapCtrl.SureToDel=?האם אתה בטוח שברצונך למחוק
MapCtrl.SureToDelAllDevOnMap=?כל פריטי המשנה ימחקו גם.האם להמשיך
MapCtrl.Type=סוג
MapCtrl.MapInfo=מידע על המפה
ConfigEncode.Audio=שמע
ConfigEncode.Best=הטוב ביותר
ConfigEncode.Better=טוב יותר
ConfigEncode.BitrateControlPolicy=סוג קצב סיביות
ConfigEncode.BitrateValue=קצב סיביות (kb/s)
ConfigEncode.Brightness=בהירות
ConfigEncode.CBR=קצב סיביות קבוע
ConfigEncode.Channel1=מצלמה 1
ConfigEncode.Channel10=מצלמה 10
ConfigEncode.Channel11=מצלמה 11
ConfigEncode.Channel11_12=מצלמה 11-12
ConfigEncode.Channel12=מצלמה 12
ConfigEncode.Channel13=מצלמה 13
ConfigEncode.Channel13_14=מצלמה 13-14
ConfigEncode.Channel13_16=מצלמה 13-16
ConfigEncode.Channel14=מצלמה 14
ConfigEncode.Channel15=מצלמה 15
ConfigEncode.Channel15_16=מצלמה 15-16
ConfigEncode.Channel16=מצלמה 16
ConfigEncode.Channel17=מצלמה 17
ConfigEncode.Channel17_20=מצלמה 17-20
ConfigEncode.Channel17_24=מצלמה 17-24
ConfigEncode.Channel17_32=מצלמה 17-32
ConfigEncode.Channel18=מצלמה 18
ConfigEncode.Channel19=מצלמה 19
ConfigEncode.Channel1_16=מצלמה 1-16
ConfigEncode.Channel1_2=מצלמה 1-2
ConfigEncode.Channel1_4=מצלמה 1-4
ConfigEncode.Channel1_6=מצלמה 1-6
ConfigEncode.Channel1_8=מצלמה 1-8
ConfigEncode.Channel1_9=מצלמה 1-9
ConfigEncode.Channel2=מצלמה 2
ConfigEncode.Channel20=מצלמה 20
ConfigEncode.Channel21=מצלמה 21
ConfigEncode.Channel21_24=מצלמה 21_24
ConfigEncode.Channel22=מצלמה 22
ConfigEncode.Channel23=מצלמה 23
ConfigEncode.Channel24=מצלמה 24
ConfigEncode.Channel25=מצלמה 25
ConfigEncode.Channel25_28=מצלמה 25_28
ConfigEncode.Channel25_32=מצלמה 25-32
ConfigEncode.Channel26=מצלמה 26
ConfigEncode.Channel27=מצלמה 27
ConfigEncode.Channel28=מצלמה 28
ConfigEncode.Channel29=מצלמה 29
ConfigEncode.Channel29_32=מצלמה 29_32
ConfigEncode.Channel3=מצלמה 3
ConfigEncode.Channel30=מצלמה 30
ConfigEncode.Channel31=מצלמה 31
ConfigEncode.Channel32=מצלמה 32
ConfigEncode.Channel33_36=מצלמה 33_36
ConfigEncode.Channel3_4=מצלמה 3-4
ConfigEncode.Channel4=מצלמה 4
ConfigEncode.Channel5=מצלמה 5
ConfigEncode.Channel5_6=מצלמה 5-6
ConfigEncode.Channel5_8=מצלמה 5-8
ConfigEncode.Channel6=מצלמה 6
ConfigEncode.Channel7=מצלמה 7
ConfigEncode.Channel7_12=מצלמה 7-12
ConfigEncode.Channel7_8=מצלמה 7-8
ConfigEncode.Channel8=מצלמה 8
ConfigEncode.Channel8_16=מצלמה 8-16
ConfigEncode.Channel9=מצלמה 9
ConfigEncode.Channel9_10=מצלמה 9-10
ConfigEncode.Channel9_12=מצלמה 9-12
ConfigEncode.Channel9_16=מצלמה 9-16
ConfigEncode.ColdColor=צבע דהוי
ConfigEncode.CombineEncode=לשלב מקודד
ConfigEncode.CombineMode=מצב
ConfigEncode.Contrast=ניגודיות
ConfigEncode.Cover=כיסוי שטח
ConfigEncode.CoverSetting=הגדר
ConfigEncode.DftColor=צבע ברירת מחדל
ConfigEncode.EncodeMode=דחיסה
ConfigEncode.ExtStream=אפיק נוסף
ConfigEncode.FPS=פריימים לשניה
ConfigEncode.Gain=יתרון
ConfigEncode.General=כללי
ConfigEncode.Good=טוב
ConfigEncode.Hue=גוון
ConfigEncode.ImageColorConfig=הגדרות צבע
ConfigEncode.Mode=מצב
ConfigEncode.MultiReplay=ניגון מחדש
ConfigEncode.NarrowBand=רצועה צרה
ConfigEncode.Period=תקופה
ConfigEncode.Quality=איכות
ConfigEncode.Saturation=רוויה
ConfigEncode.Snap=תמונה
ConfigEncode.SnapFreq=תדר התמונה
ConfigEncode.SnapMode=מצב
ConfigEncode.SnapQuality=איכות התמונה
ConfigEncode.SnapSize=גודל התמונה
ConfigEncode.VBR=קצב סיביות דינמי
ConfigEncode.Video=וידיאו
ConfigEncode.VideoAudio=וידיאו/אודיו
ConfigEncode.VideoResolution=רזולוציה
ConfigEncode.WarmColor=צבע חם
ConfigEncode.Worse=גרוע יותר
ConfigEncode.Worst=גרוע ביותר
ConfigEncode.iGop=הפסקת מסגרת
ConfigVideo.High=גבוה
ConfigVideo.Higher=גבוה יותר
ConfigVideo.Highest=גבוה ביותר
ConfigVideo.Lower=נמוך יותר
ConfigVideo.Lowest=נמוך ביותר
ConfigVideo.Middle=אמצעי
PlayBack.ALL=כל הסרטונים
PlayBack.AlarmRecordFile=הקלטת אזעקה
PlayBack.Audio=אודיו
PlayBack.Backup=גיבוי
PlayBack.BeginDate=התחל
PlayBack.CancelDownload= ?האם אתה בטוח ברצונך לבטל ההורדה
PlayBack.CardRecordFile=הקלטת כרטיס
PlayBack.Channel=ערוץ
PlayBack.Close=סגירה
PlayBack.CloseAllWindow=סגור את כל החלונות
PlayBack.CloseWindow=סגור חלון
PlayBack.Date=תאריך
PlayBack.DetectRecordfile=זיהוי הקלטה
PlayBack.Device=התקן
PlayBack.Download=הורדה
PlayBack.DownloadError=שגיאה בהורדת קובץ
PlayBack.DownloadFinish=ההורדה הסתיימה
PlayBack.Downloading=מתבצעת הורדה אנא המתן
PlayBack.EndDate=סיום
PlayBack.ExceedMaxChannel=הגעת למס' מקסימלי של מצלמות בנגן
PlayBack.Fast=מהר
PlayBack.File=קובץ
PlayBack.FourScreen= 4 מסכים
PlayBack.GeneralRecordFile=הקלטה כללית
PlayBack.GetDataFail=השגת המידע נכשלה
PlayBack.HandRecordFile=הקלטה ידנית
PlayBack.InPlaying=בערוץ זה מתבצע ניגון כרגע.אנא סגור אותו תחילה
PlayBack.InvalidTime=זמן לא נכון.אנא הכנס שנית
PlayBack.LoadImageFail=טעינת תמונת רקע נכשלה
PlayBack.LocalPlayback=נגן מקומי
PlayBack.Local=מקומי
PlayBack.LocalRecord=הקלטה מקומית
PlayBack.NO=לא
PlayBack.NextFrame=פריים הבא
PlayBack.NoRecord=אין הקלטה
PlayBack.OpenDecodeFail=פתיחת מפענח נכשלה
PlayBack.OpenFileFail=פתיחת קובץ נכשלה
PlayBack.PageDown=בדף למטה
PlayBack.PageUp=בדף למעלה
PlayBack.Pause=הפסקה
PlayBack.Period=תקופה
PlayBack.Play=נגון
PlayBack.Playback=נגון חוזר
PlayBack.Playing=במהלך ניגון
PlayBack.PrevFrame=פריים קודם
PlayBack.Prompt=הפקודה
PlayBack.RemotePlayback=מרוחק
PlayBack.Search=חיפוש
PlayBack.SearchFail=חיפוש נכשל
PlayBack.SelectDevice=אנא בחר התקן אחד
PlayBack.SelectFile=אנא בחר קובץ אחד
PlayBack.SingleFrame=פריים בודד
PlayBack.Slow=איטי
PlayBack.Snapshot=תמונה
PlayBack.SnapshotFail=תמונה נכשלה
PlayBack.Stop=עצור
PlayBack.Timeout=הפסקה בחיפוש
PlayBack.Type=סוג
PlayBack.UnkownError=שגיאה לא ידועה
PlayBack.Window=חלון
PlayBack.AllPic=כל התמונות
PlayBack.AlarmRecordPic=לכידת אזעקה
PlayBack.DetectRecordPic=לכידת זיהוי וידיאו
PlayBack.GeneralRecordPic=לכידה רגילה
PlayBack.HandRecordPic=לכידה ידנית
PlayBack.SelectAll=בחר הכל
PlayBack.UnSelectAll=בחר כלום
Record.Auto=תיזמון
Record.Closed=עצור
Record.Manual=ידני
RecordConfig.Mode=מצב הקלטה
RecordStorage.Alarm=אזעקה
RecordStorage.Detect=זיהוי
RecordStorage.Files=תמונות
RecordStorage.General=רגיל
RecordStorage.PreRecord=קדם-הקלטה
RecordStorage.PreSnap=קדם-לכידה
RecordStorage.RecordLen=אורך
RecordStorage.Redu=עודף
RecordStorage.ScheduleSet=ערוך
RecordStorage.TimeSection=תקופה
RecordStorage.TimeSection1=תקופה 1
RecordStorage.TimeSection2=תקופה 2
RecordStorage.TimeSection3=תקופה 3
RecordStorage.TimeSection4=תקופה 4
RecordStorage.TimeSection5=תקופה 5
RecordStorage.TimeSection6=תקופה 6
RecordStorage.Week=שבוע
ConfigNet.3GNetConfig=חיוג אלחוטי
ConfigNet.ARSPConfig=אי.אר.אס.פי.
ConfigNet.AlarmReport=דווח אזעקה
ConfigNet.AUTO=אוטומטי
ConfigNet.Adaptive=הסתגלות
ConfigNet.AddIP=הוסף  אי.פי.
ConfigNet.Alarm=אזעקה
ConfigNet.AlarmCenter=שרת אזעקה
ConfigNet.ArspTip=אפשר את שם השרת ושמור.לאחר 2 דקות אם השרת מתעדכן בהצלחה שמו החדש יוצג בהצלחה
ConfigNet.BannedIP=אי.פי. אסור
ConfigNet.BlackList=רשימה שחורה
ConfigNet.CDMA1X=קוד גישה רב-ערוצית
ConfigNet.Channel=ערוץ
ConfigNet.DDNS=שם השרת
ConfigNet.DDNSName=שם משתמש
ConfigNet.DDNSServerPort=יציאה
ConfigNet.DDNSSetInvalid=הגדרת שם השרת פסולה
ConfigNet.DDNSType=סוג שם השרת
ConfigNet.DHCP=מחלק כתובות אוטומטי
ConfigNet.DHCPEnable=אפשר מחלק כתובות אוטומטי
ConfigNet.DNSConfig=תצורת מערכת של שם התחום
ConfigNet.DNSTIP=השתמש בכתובת של שם התחום שלמטה
ConfigNet.Decorder=מפענח
ConfigNet.DefaultGateWay=שער ברירת מחדל
ConfigNet.DeleteIP=מחק  אי.פי.
ConfigNet.Detect=לזהות
ConfigNet.DomainName=שם התחום
ConfigNet.EVDO=אי.וי.די.או.
ConfigNet.EmailConfig=דואר אלקטרוני
ConfigNet.Enable=אפשר
ConfigNet.FileLen=אורך הקובץ
ConfigNet.FileLength=אורך הקובץ
ConfigNet.FileLens=מ
ConfigNet.FluencyPre=זרימה מועדפת
ConfigNet.FtpAnonymous=אנונימי
ConfigNet.FtpChannel=ערוץ
ConfigNet.FtpConfig=פרוטוקול העברת קבצים
ConfigNet.FtpDirName=שם המדריך
ConfigNet.FtpEnable=אפשר
ConfigNet.FtpHostIp= שרת אי.פי.
ConfigNet.FtpHostPort=יציאה
ConfigNet.FtpPassWord=סיסמא
ConfigNet.FtpType=סוג
ConfigNet.FtpUserName=שם משתמש
ConfigNet.FtpWeek=שבוע
ConfigNet.GPRS=שירות חבילת רדיו כללית
ConfigNet.General=רגיל
ConfigNet.HighSpeedDownload=הורדה במהירות גבוהה
ConfigNet.HostIP=שרת  אי.פי.
ConfigNet.HostName=שם מארח
ConfigNet.HostPort=יציאה
ConfigNet.HttpPort=יציאת פרוטוקול העברת טקסטים
ConfigNet.IPSetting=מסנן  אי.פי.
ConfigNet.IPaddr=כתובת  אי.פי.
ConfigNet.Interval=הפסקה
ConfigNet.Intervals=דקה
ConfigNet.LogReport=דוח יומן
ConfigNet.MailAddrEmpty=כתובת דוא"ל לא יכולה להיות ריקה
ConfigNet.MailAddrError=@ שגיאה בכתובת דוא"ל.חייבת להכיל
ConfigNet.MailAddrTooLong=כתובת דוא"ל ארוכה מידי
ConfigNet.MailRecevierError=לא יותר משלושה נמענים
ConfigNet.MailSSL=דרוש פרוטוקול מוצפן
ConfigNet.MailServer=שרת דואר אלקטרוני
ConfigNet.Mailsender=שולח
ConfigNet.MaxConnection=חיבור מקסימלי
ConfigNet.MobileConfig=צפייה בטלפון סלולרי
ConfigNet.MobilePort=יציאה
ConfigNet.MulticastConfig=שידור
ConfigNet.NeedReboot=? נשמר בהצלחה.דרוש איתחול.לאתחל עכשיו
ConfigNet.NetAlarm=אזעקת רשת
ConfigNet.NetMask=מסכת רשת משנה
ConfigNet.NetServerInfo=מידע שרת רשת
ConfigNet.NetService=שרת רשת
ConfigNet.Netcard=כרטיס רשת
ConfigNet.No=לא
ConfigNet.NtpConfig=פרוטוקול זמן רשת
ConfigNet.PPPoE=פרוטוקול תעבורת אינטרנט
ConfigNet.PPPoEPassword=סיסמא
ConfigNet.PPPoEUserName=שם משתמש
ConfigNet.Passwd=סיסמא
ConfigNet.PortConflict=התנגשות יציאות
ConfigNet.PrimaryDNS=מערכת שם תחום ראשית
ConfigNet.Protocol=פרוטוקול
ConfigNet.Prototype=סוג פרוטוקול
ConfigNet.QualityPre=איכות מועדפת
ConfigNet.Receiver=מקלט
ConfigNet.ReplayNum=!' מס' מקסימלי של סינון אי.פי. הוא 64
ConfigNet.RestrictType=סוג מוגבל
ConfigNet.SameIPTip=!'כתובת האי.פי. נוספה
ConfigNet.SaveConfigFailed=!'שמירת ההגדרות נכשלה
ConfigNet.SecondaryDNS=!'מערכת שם תחום משני
ConfigNet.ServerName=שם השרת
ConfigNet.SetGatewayFailed=!'הגדרת שער ברירת מחדל נכשלה
ConfigNet.StandbyIP=אי.פי. חלופי
ConfigNet.TD-SCDMA=קוד גישה רב-ערוצית
ConfigNet.TcpPort=יציאת פרוטוקול העברת מידע
ConfigNet.TimeSection1=תקופת זמן 1
ConfigNet.TimeSection2=תקופת זמן 2
ConfigNet.TimeZone=איזור זמן
ConfigNet.Title=כותרת
ConfigNet.TransferPolicy=מדיניות העברה
ConfigNet.TrustIP=אי.פי אמין
ConfigNet.Type=סוג
ConfigNet.UDPPort=יציאת פרוטוקול לאינטרנט
ConfigNet.UPNPTip=וודא שפרוטוקול העברת תקשורת נתונים פועל בראוטר זה לפני שתשתמש בו
ConfigNet.UpdateInterval=עידכון תקופה
ConfigNet.UploadTime=זמן העלאה
ConfigNet.WCDMA=קוד אגף גישה מרובה
ConfigNet.Week=שבוע
ConfigNet.WhiteList=רשימה לבנה
ConfigNet.Wirecard=כרטיס רשת קווי
ConfigNet.Wireless=אלחוטי
ConfigNet.WirelessAP=נקודת גישה אלחוטית
ConfigNet.WirelessDialNum=חייג מספר
ConfigNet.NoSignal=אין סיגנל
ConfigNet.VeryLow=נמוך מאוד
ConfigNet.Low=נמוך
ConfigNet.Good=טוב
ConfigNet.VeryGood=טוב מאוד
ConfigNet.Excellent=מצויין
ConfigNet.WifiNotSupport=תומך רק בפרוטוקול אלחוטי מוצפן
ConfigNet.WifiPasswordNoMatch=סיסמא חייבת להכיל בין 10 ל 26 תווים
ConfigNet.AuthMode=אימות
ConfigNet.Search=חיפוש
ConfigNet.Signal=סיגנל
ConfigNet.SSID=מזהה שירות אלחוטי
Title.AbnormalAlarm=לא נורמלי
Title.AddArea=הוסף איזור
Title.AddDevice=הוסף התקן
Title.Advance=מתקדם
Title.Alarm=אזעקה
Title.AlarmConfig=הגדר אזעקה
Title.AlarmIn=כניסת אזעקה
Title.AlarmOut=יציאת אזעקה
Title.AlarmStatus=מצב אזעקה
Title.AssistFunction=פונקצית עזרה
Title.AutoMaintain=תחזוקה אוטומטית
Title.Backup=גיבוי
Title.BitrateStatistics=ביט לשניה
Title.BlindConfig=וידיאו עיוור
Title.CMS=מערכת ניהול תוכן
Title.ChannelName=שם מצלמה
Title.ColorTitle=צבע
Title.CommConfig=RS232
Title.Config=הגדר
Title.Decoder=מפענח
Title.Delete=מחק
Title.Device=התקן
Title.DeviceManager=מנהל ההתקנים
Title.DisplayConfig=תצוגת ממשק גרפי
Title.EncodeConfig=להצפין
Title.GeneralConfig=כללי
Title.HDDInfo=מידע דיסק קשיח
Title.HDDManager=ניהול דיסק קשיח
Title.ImExportConfig=יבוא/יצוא
Title.ImageConfig=כיווני צבע
Title.Loading=....טוען
Title.LocalConfig=תצורה מקומית
Title.LocalTime=זמן
Title.LogInfo=יומן
Title.LogManager=יומן מקומי
Title.LogOut=התנתק
Title.MagicBox=קופסת קסמים
Title.MainMenu=תפריט ראשי
Title.MapManager=מפה
Title.TourManager=סיור
Title.Modify=שנה
Title.MotionDetectConfig=זיהוי תנועה
Title.NetAlarmConfig=אזעקת רשת
Title.NetCommonConfig=רשת
Title.NetService=שירות רשת
Title.OnlineUser=משתמשים באינטרנט
Title.PTZ=מצלמה ממונעת
Title.Partition=מחיצות דיסק קשיח
Title.PlayBack=ניגון חוזר
Title.PtzConfig=הגדרת מצלמה ממונעת
Title.PtzControl=שליטת מצלמה ממונעת
Title.Record=הקלטה
Title.RecordConfig=הגדרת הקלטה
Title.RecordMode=מצב הקלטה
Title.RemoteConfig=תצורה מרוחקת
Title.SetDefault=ברירת מחדל
Title.SnapShot=איחסון תמונות
Title.SystemConfig=מערכת
Title.SystemInfo=מידע
Title.SystemUpgrade=שידרוג
Title.TVAdjust=כיוון טלויזיה
Title.Tools=מתקדם
Title.TourConfig=סיור
Title.UserManager=חשבון
Title.Version=גירסה
Title.VideoLossConfig=איבוד וידיאו
Title.VideoMonitor=מוניטור
Title.Import=ייבוא התקנים
Title.Export=ייצוא התקנים
Title.Connect=בדיקת חיבור
OneClick.Add=הוספה
OneClick.Advance=מתקדם
OneClick.All=כל
OneClick.Apply=החל
OneClick.Apr=אפריל
OneClick.Cancel=בטל
OneClick.ChannelNo=ערוץ
OneClick.Clean=נקה
OneClick.Copy=העתק
OneClick.Day=יום
OneClick.Dec=דצמבר
OneClick.Default=ברירת מחדל
OneClick.Delete=מחק
OneClick.Enable=לאפשר
OneClick.Feb=פברואר
OneClick.FirstDay=הימים הראשונים הם
OneClick.FirstWeek=השבוע הראשון
OneClick.FiveWeek=השבוע החמישי
OneClick.FourWeek=השבוע הרביעי
OneClick.FreeDay=יום חופשי
OneClick.Fri=שישי
OneClick.Jan=ינואר
OneClick.Jul=יולי
OneClick.Jun=יוני
OneClick.LastDay=בשבוע הקודם היה
OneClick.LogInfo=יומן
OneClick.Mar=מרץ
OneClick.May=מאי
OneClick.Min=דקה
OneClick.Mon=יום ב
OneClick.Month=חודש
OneClick.Nov=נובמבר
OneClick.OK=או קי
OneClick.Oct=אוקטובר
OneClick.Paste=הדבק
OneClick.Preview=תצוגה מוקדמת
OneClick.Prompt=איזכור
OneClick.Refrush=רענן
OneClick.RemoteConfig=תצורת ההתקן
OneClick.Sat=יום שבת
OneClick.Sec=שנייה
OneClick.SecWeek=השבוע השני
OneClick.Sep=ספטמבר
OneClick.Setting=הגדרות
OneClick.SixWeek=השבוע השישי
OneClick.Sun=יום א
OneClick.ThirdWeek=השבוע השלישי
OneClick.Thu=יום ה
OneClick.Tue=יום ג
OneClick.Wed=יום ד
OneClick.WeekCnt=ספירת השבוע היא
OneClick.WorkDay=יום עבודה
OneClick.Year=שנה
Right.Backup=גיבוי
Right.ColorControl=שליטה בצבע
Right.DeviceManagement=ניהול ההתקן
Right.LocalConfig=הגדרת קליינט
Right.Mapctrl=שליטת מפה
Right.Monitor=מוניטור
Right.PTZControl=שליטת מצלמה ממונעת
Right.Playback=ניגון מחדש
Right.RemoteConfig=הגדרת משתמש מרוחק
Right.UserManager=ניהול משתמש
HDDInfo.Disk=דיסק
HDDInfo.EndTime=זמן סיום
HDDInfo.IndexNo=אינדקס
HDDInfo.InfoRecordTime=צפה בזמני הקלטות
HDDInfo.InfoTypeCapa=הצג סוג וקיבולת
HDDInfo.RemainCapacity=קיבולת שנשארה
HDDInfo.SATA=סאטה
HDDInfo.StartTime=זמן התחלה
HDDInfo.Status=מצב
HDDInfo.TotalCapacity=קיבולת
HDDInfo.Type=סוג
HDDManager.Capacity=קיבולת
HDDManager.ClearDisk=פירמוט דיסק קשיח
HDDManager.DiskInfo=מידע דיסק קשיח
HDDManager.DiskNo='דיסק מס
HDDManager.EventDriver=אירוע מנהל ההתקן
HDDManager.FormatFinished=!'הפירמוט הסתיים
HDDManager.ImagePart=מחיצת תמונה
HDDManager.LowerCapa=-פחות מ
HDDManager.Partition=מחיצה
HDDManager.PartitionFailed=!'המחיצה נכשלה
HDDManager.PartitionNeedReboot=המחיצה תקינה ! דרוש איתחול
HDDManager.RODiskCannotFormat=!'הדיסק הוא לקריאה בלבד.לא ניתן לפרמט
HDDManager.ReadOnlyDriver=קריאה בלבד
HDDManager.ReadWriteDriver=קריאה/כתיבה
HDDManager.RecordCapaTooSmall=1GB-מחיצת ההקלטות לא יכולה להיות קטנה מ
HDDManager.RecordPart=מחיצת הקלטה
HDDManager.RecoverError=להחזיר
HDDManager.ReduDriver=עודף
HDDManager.SetToReadOnly=קריאה בלבד
HDDManager.SetToReadWrite=קריאה\כתיבה
HDDManager.SetToRedu=עודף
HDDManager.SetToSnapShot=תמונה
HDDManager.SnapShotDriver=תמונה
HDDManager.Space=מקום בדיסק
HDDManager.StateErr=שגיאה
HDDManager.StateOK=רגיל
HDDManager.Status=מצב
HDDManager.SuceToExecute=? האם אתה בטוח שברצונך לבצע
HDDManager.TipFormatDisk=פעולה זו תמחק את כל ההקלטות בהתקן האיחסון.לחץ אוקי לאישור או בטל לביטול הפעולה
HDDManager.TipSetToReadOnlyDriver=?פעולה זו תגדיר את התקן האיחסון להתקן קריאה בלבד.כל ההקלטות לא יהיו זמינות.האם אתה בטוח שברצונך להמשיך
HDDManager.TipSetToReadWriteDriver=פעולה זו תגדיר את התקן האיחסון להתקן קריא.הדיסק יהיה זמין לקריאה וכתיבה
HDDManager.TipSetToReduDriver=? פעולה זו תגדיר את התקן האיחסון כאיחסון עודף ותוכל לאחסן מידע עודף בלבד.האם אתה בטוח ברצונך לבצע זאת
HDDManager.TipSetToSnapShotDriver=? פעולה זו תגדיר את התקן האיחסון כאיחסון לתמונות בלבד.האם אתה בטוח ברצונך לבצע זאת
HDDManager.Type=סוג
Upgrade.AddDevice=הוספת התקן
Upgrade.Browse=דפדף
Upgrade.Destribe=תיאור
Upgrade.FileName=:'שם הקובץ
Upgrade.IPAdress=כתובת  אי.פי.
Upgrade.IPSearch=חיפוש  אי.פי.
Upgrade.Login=התחברות
Upgrade.NO=לא
Upgrade.Password=סיסמא
Upgrade.Port=שער יציאה
Upgrade.Progress=:'התקדמות השידרוג
Upgrade.Prompt=תזכיר
Upgrade.Run=שידרוג
Upgrade.SelectFile=אנא בחר קובץ שידרוג
Upgrade.SendData=:'שליחת מידע
Upgrade.StartUpgrade=שידרוג התחיל
Upgrade.UpgradeFail=השידרוג נכשל
Upgrade.UpgradeSuccess=השידרוג הצליח
Upgrade.UpgradeTool=כלי השידרוג
Upgrade.UserName=שם משתמש
User.AddGroup=הוספת קבוצה
User.AddGroupFailed=！'הוספת משתמש נכשלה
User.AddUser=הוספת משתמש
User.AddUserFailed=הוספת משתמש נכשלה
User.Apply=החל
User.Cancel=ביטול
User.CancelModify=ביטול השינוי
User.Confirm=אישור
User.Describe=:'תיאור
User.Device=התקן
User.DeviceChoose=:'בחירת התקן
User.DeviceList=רשימת התקנים
User.Devices=:'התקנים
User.Group=קבוצה
User.GroupAttribute=תכונת הקבוצה
User.GroupExists=！'הקבוצה קיימת
User.GroupName=:'שם הקבוצה
User.GroupNameEmpty=！'לא ניתן להשאיר את שם הקבוצה ריק
User.ModUserFailed=שינוי המשתמש נכשל
User.Modify=שנה
User.ModifyDeviceNow=שנה התקן עכשיו
User.ModifyPassword=שנה סיסמא
User.ModifyRightNow=שנה עכשיו
User.ModifyUserNow=שנה משתמש עכשיו
User.Modifying=……'שנה
User.Name=שם
User.NewPsw=סיסמא חדשה
User.Normal=רגיל
User.OK=אוקי
User.OldPWD=סיסמא ישנה
User.OldPasswordError=!'שגיאה בסיסמא ישנה
User.Password=סיסמא
User.PasswordNotEmpty=!'הסיסמאות אינן ריקות
User.PasswordNotMatched=!'סיסמאות אינן תואמות
User.Right=זכות
User.RightChoose=:'זכות לבחור
User.RightList=רשימת הרשאות
User.Rights=הרשאות
User.SelectOneUser=בחר משתמש אחד בבקשה
User.StopUse=הפסק שימוש
User.SuperUserCanDel=לא יכול למחוק סופר משתמש
User.SureToDelGroup=?%s: האם אתה בטוח שברצונך למחוק את הקבוצה
User.SureToDelUser=%s: '?האם אתה בטוח ברצונך למחוק את המשתמש
User.UserAttribute=תכונת משתמש
User.UserExists=!'המשתמש קיים
User.UserLocked=משתמש נעול
User.UserName=שם משתמש
User.Users=משתמשים
AlarmManage.AlarmSetting=הגדרות אזעקה
Connect.Disconnected=רשת לא רגילה
Connect.Connected=רשת רגילה
Connect.DeviceName=שם ההתקן
Connect.State=מצב
TourPlan.Up=למעלה
TourPlan.Down=למטה
TourPlan.Add=הוסף
TourPlan.Del=מחק
TourPlan.Mod=שנה
TourPlan.TourPlan=פרויקט סיור
TourPlan.PlanName=שם הפרויקט
TourPlan.TourPlanNode=פריט סיור
TourPlan.PlanInTouring=הפרויקט בסיור.סגור אותו תחילה
DDNS.DDNSCofing=הגדרת שרת
Upgrade.EditDevice=עריכת התקן
DeviceManage.LoginType=סוג התחברות
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=מס' סיריאלי מזהה
DeviceManage.Modify=שנה
DeviceManage.Cancel=לבטל
Upgrade.Searching=חיפוש
ConfigNet.RTSP=אר.אס.טי.פי.
PlayBack.PlayBackType=שאילתת מצב
PlayBack.ByTime=לפי זמן
PlayBack.ByName=לפי שם
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=סינכרון
Language.Arabic=
DisplayConfig.TimeTitle=כותרת הזמן
DisplayConfig.RecordStatus=מצב הוידיאו
DisplayConfig.AlarmStatus=מצב האזעקה
DisplayConfig.ResistTwitter=
DisplayConfig.Transparence=שקיפות
DisplayConfig.Channel=ערוץ
WebTitle.Playback=ניגון חוזר
WebTitle.Log=יומן
WebTitle.LocalConfig=תצורה מקומית
WebTitle.RemoteCfg=תצורת ההתקן
WebTitle.LogOut=יציאה מיומן
WebPtz.Step=צעד אל...
WebPtz.Zoom=זום
WebPtz.Focus=פוקוס
WebPtz.Iris=קשתית
WebPtz.Preset=תכנון מוקדם
WebPtz.Cruise=סיור
WebTitle.ImageColorConfig=הגדרות צבע
WebBT.SetDefault=הגדר כברירת מחדל
WebBT.Reboot=איתחול
WebTitle.OtherSet=הגדרות אחרות
WebInput.UserName=שם משתמש
WebInput.Password=סיסמה
WebBT.Ok=אוקי
Desktop.LogOut=יציאה מיומן
WebBT.LogIn=כניסה ליומן
PlayBack.FileInPlaying=הקובץ מתנגן , לכבות
Error.ChannelExisted=ערוץ קיים
WebBT.PlayAll=נגן כל הקבצים
WebBT.StopPlayAll=סגור כל הקבצים
WebBT.RecordAll=וידיאו כל הערוצים
WebBT.StopRecordAll=סגור כל הוידיאו
LogType.SetTime=כוון זמן
LogType.SaveSystemState=שמור מצב המערכת
ConfigManage.ToAVI=שמור הקלטות מקומיות כ-AVI
DeviceDesc.AutoReboot=איתחול אוטומטי למערכת
DeviceDesc.RestoreAccount=שחזר חשבון ברירת מחדל
Login.NetEnvironment=סביבת רשת
Login.AutoConnet=התחבר לכל מקורות הוידיאו
Login.LAN=רשת מקומית
Login.WAN=רשת רחבה (אינטרנט)
ConfigGeneral.WorkHour=שעת עבודה
InfoLog.AlarmServer=שרת אזעקה
InfoLog.NetARSP=אי.אר.אס.פי.
InfoLog.Wifi=רשת אלחוטית
PlayBack.Source=מקור
ConfigNet.ArspConfig=אי.אר.אס.פי.
ConfigNet.UPNP=יו.פי.אן.פי.
ConfigNet.ManEnable=ניהול הרשת
ConfigNet.DeviceID=מס' ההתקן
ConfigNet.MsgPort=יציאת ההודעה
ConfigNet.Mega=מגה
ConfigNet.XingWang=קסינג ואנג
ConfigNet.ShiSou=שיסו
ConfigNet.VVEye=ויויאיי
ConfigNet.DeviceName=שם ההתקן
ConfigNet.TimeSyncEnable=סינכרון זמן
ConfigNet.DownLoadPort=הורדת יציאה
ConfigNet.CorpEnable=שרת מפעיל
Tips.DeviceProduct=תצורת תכונות מתקדמות
Title.DeviceProduct=פונקצית פריסה
OneClick.Aug=אוגוסט
Decoder.Reboot=אתחל את המפענח
PlayBack.BackupFinish=הגיבוי הושלם
PlayBack.FileNotExist=הקובץ לא קיים
Right.Logview=צפייה ביומן
InfoLog.SystemState=מצב המערכת
InfoLog.StroagePosition=מיקום האיחסון
InfoLog.DeviceDesc=תיאור ההתקן
InfoLog.Test=תצורת ההפקה
User.SelectOneGroup=אנא בחר קבוצה
ConfigEncode.HorizontalAcutance=רמת החדות
ConfigEncode.VerticalAcutance=אנכי חדות
DeviceManage.SerialIDInvalid=המספר הסידורי אינו חוקי
DeviceManage.DDNSIPInvalid=כתובת שרת אינו תקף
DeviceManage.DDNSPortInvalid=יציאת שרת אינו חוקי
DeviceManage.DDNSFAIL=ההסכם נכשל לפתור DNS
ConfigNet.HaveModify=ציוד רשת שינתה, אנא הכניסה חוזר ההתקן
ConfigComm.RS485=RS485 התקני
ConfigComm.PTZ=PTZ התקני
WebTitle.UserLogin=כניסת משתמש
WebBt.StartAll=מלא
WebBt.StopAll=נקודה
WebTitle.TLlogo=.264 מעקב וידאו ברשת מערכת
WebBt.Logout=יציאה
ConfigNet.SetSubMarkFailed=אי להגדיר מסיכת רשת משנה
ConfigNet.IsOnline=מקוון לאו
Desktop.SplitDown=מורד
Desktop.SplitUp=הופיע
WebTitle.DigitalChannel=ערוצי דיגיטלי
DigitalChannel.Channel=ערוץ
DigitalChannel.Enable=זמין
DigitalChannel.Sync=זמן הסנכרון
DigitalChannel.Mode=מצב חיבור
DigitalChannel.TourTime=סבב הזמן סיור
DigitalChannel.NetConfigList=תצורת רשת List
Title.DigitalChannel=ערוצי דיגיטלי
DigitalChannel.SingleLink=קשר יחיד
DigitalChannel.MulLink=רב-link
DigitalChannel.CfgName=תצורה שם
DigitalChannel.RemoteChannel=גישה מרחוק
DigitalChannel.Stream=נחל
Wireless.Setting=סט אלחוטי בדיקה
Wireless.CameraRegister=אחת חיישן אלחוטי
Wireless.Camera=בדיקה
Wireless.Register=אחת
Wireless.Cancel=בטל
Wireless.ClearAll=נקה רשום
Wireless.Registered=רשום חתך
Wireless.RefreshList=רענן רשימה
Title.WireCamera=חיישן אלחוטי
Wireless.RemoteControl=שלט רחוק
Desktop.Region=מוגדל
Title.ImportConfig=יצוא ויבוא
Playback.Minutes=דקות
Playback.Hours=שעות
Vesion.Day=יום
Vesion.RunTime=מערכת uptime
CameraPara.Exposure=מצב החשיפה
CameraPara.LeastTime=מינימום זמן
CameraPara.MostTime=זמן מרבי
CameraPara.DayNight=יום / לילה מצב
CameraPara.BackLight=תאורה אחורית פיצוי
CameraPara.Auto=Auto Iris
CameraPara.Balance=פרופיל
CameraPara.SignType=אותות סוג
CameraPara.Mirror=ראי
CameraPara.Roll=להפוך
CameraPara.HandOper=ידני
CameraPara.AutoOper=אוטומטי
CameraPara.Disable=לא מופעלת
CameraPara.Daylight=אור שמש
CameraPara.Cloudy=יום מעונן
CameraPara.IncandeScence=נורת להט אור
CameraPara.Fluorescent=מנורת פלורסנט
CameraPara.TungSten=וולפרם
CameraPara.Input=פנימית קלט
CameraPara.ON=פתוח
CameraPara.OFF=קרוב
CameraPara.Colour=צבע
CameraPara.BlackWhite=שחור ולבן
Title.CameraPara=מצלמה פרמטרים
CameraPara.millisecond=אלפית השנייה
DisplayConfig.ChannelTitle=ערוץ כותרת
ConfigNet.EncrypType=הצפנה
ConfigNet.KeyType=מפתח סוג
ConfigNet.WifiPWDNoMatchHex=סיסמה חייבת להיות 10,26 או 32 תווים הקסדצימליים
ConfigNet.WifiPWDNoMatchASCII=סיסמה חייבת להיות 5,26 או 16-bit קוד ASCII
ConfigNet.Hex=הקס
ConfigNet.ASCII=קוד ASCII
CameraPara.AE=AE הפניה
CameraPara.Default=ברירות מחדל
CameraPara.Send=לשלוח
CameraPara.Indoor=שבתוך הבית
CameraPara.Outdoor=בחוץ
CameraPara.BugInformation=החזיתי הפקודה
CameraPara.Most=גבול
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=אצווה תצורת
DeviceRemote.SelectDevice=נא לבחור את המכשירים כדי להגדיר
InfoLog.TimeChanged=זמן כיול
LogType.TimeChanged=שינוי זמן
LogType.DiskOver=אחסון אזעקה
InfoLog.DiskOver=דיסק קשיח מלאים
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=טלפון מס '1
ConfigNet.PoneNumb2=טלפון מס '2
ConfigNet.PoneNumb3=טלפון מס '3
ConfigNet.SendTimes=שנשלחו מספר
InfoLog.AccountManual=ידני
WebBT.ChangeRatio=יחס
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
Desktop.Size4_3=הצגת ידי 4:3
Desktop.Size16_9=הצגת ידי 16:9
Desktop.DisplaySize=התצוגה פרופורציה / גודל
PlayBack.PlayStyle=ניגון סגנון
DeviceManage.CreateSocketFailed=נכשל ביצירת שקע
DeviceManage.ConnServeFailed=נכשל להתחבר לשרת
DeviceManage.ParseDomainFailed=DNS כישלון
DeviceManage.SendDataFailed=נכשל לשלוח מנות בפרוטוקול
CameraShutter.Strong=גבוה
CameraShutter.Middle=בינוני
CameraShutter.Low=נמוך
CameraPara.RejectFlicker=אנטי זיק
CameraPara.EsShutter=תריס איטי
DigitalChannel.VirtualChannel=אנלוגי
DigitalChannel.DigitalChannel=דיגיטלי
DigitalChannel.ChannelMode=ערוץ מצב
DigitalChannel.ChannelStatus=ערוץ מעמד
DigitalChannel.MaxResolution=מקסימום רזולוציה
DigitalChannel.CurResolution=רזולוציה נוכחית
DigitalChannel.ConnStatus=מצב חיבור
DigitalChannel.None=ללא
DigitalChannel.NoConfig=לא מוגדר
DigitalChannel.NoLogin=לא מחובר
DigitalChannel.NoConnect=לא מחובר
DigitalChannel.Connected=מחובר
DigitalChannel.UnKnown=לא ידוע
Import.ImportSuccess=ייבוא ​​תצורה בהצלחה, לאתחל את המכשיר.
InfoLog.VideoOut=יציאה וידאו
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=מצב השמעה
Playback.RecType=שיא סוג
ConfigNet.DASID=מספר סידורי
ConfigNet.DASServerAddr=כתובת שרת
ConfigNet.DASServerPort=יציאתהשרת
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=IR סינכרוני הבורר
CameraPara.AutoSwitch=מעבר אוטומטי
InfoLog.NetIpConflict=IP הסכסוך
ConfigNet.TransMission=רשת עדיפות
config.MaxCacheTimes=זמן המטמון המרבי
ConfigNet.PortModify=נמל פרטי המכשיר השתנתה, אנא לצאת לאתחל את המכשיר ייכנס לתוקף
CameraPara.Dnc=ההמרה הסף
CameraPara.Sensitivity=AE רגישות
LogType.RecoverTime=Recover Time
Error.NoSupportChinese=לא תומכים הסינית
Config.CatchPic=תמונת עיצוב
Title.Help=לעזור
DeviceManage.DevIsExisted=המכשיר כבר קיים
CarFunc.Select=לבחור
CarFunc.StateSort=סטטוס הקטגוריות
CarFunc.CarStatus=רכב מצב
CarFunc.InputMode=הזנת
CarFunc.EquipSort=סוג המכשיר
CarFunc.DelayOpen=עיכוב תחילת
CarFunc.DelayClose=עיכוב הכיבוי
CarFunc.RunStatus=מצב הפעלה
CarFunc.LeftLight=פונים שמאלה ברמזור
CarFunc.RightLight=הפעל האור הנכון
CarFunc.LeftFrontDoor=מול הדלת השמאלית
CarFunc.RightFrontDoor=הדלת הימנית הקדמית
CarFunc.LeftBackDoor=השאיר את הדלת האחורית
CarFunc.RightBackDoor=הדלת האחורית ימנית
CarFunc.BackDoor=אחורית
CarFunc.Opened=בדרך כלל לפתוח
CarFunc.Closed=בדרך כלל, את
CarFunc.DelaySet=לדחות את ההגדרה
Title.CarFunc=רכב פונקציות
ConfigNet.NetPre=רשת עדיפות
Desktop.ConnectDevice=ההתקנים המחוברים, אנא המתן
Title.AutoConnectVideo=להתחבר באופן אוטומטי את המכשיר
DeviceManager.ConnectVideo=פתח את הוידאו המתאים
Config.ReconnectTimes=מספר אוטומטי של חיבור מחדש
SMTP.SnapChannel=תצלום ערוץ
PlayBack.Print=להדפיס
ConfigNet.Up=למעלה
ConfigNet.Down=מטה
ConfigNet.NetInfo=פלטפורמת רשת מידע סט
CarFunc.TimeZone=אזור זמן
CarFunc.UpdateInterval=עדכן את תקופת
CarFunc.GPSReviseTime=GPS עיתוי
ConfigNet.Setup=הגדרת
ConfigNet.NetISP=הרשת של ספק
ConfigNet.ID=סידורי מזהה
CarFunc.CarInfo=רכב פרטי
ConfigNet.ISP_AUTO=לבחור באופן אוטומטי
ConfigNet.ISP_TELCOM=תקשורת
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=נטקום
ConfigNet.ISP_MOBILE=הזז, CRC
ConfigNet.ISP_USER=מנהג
Log.Content=כבר קיים תשומות אחרות
Task.IsTasking=Task פותח
Title.Task=Task config
Task.TaskNode=Task צומת
Task.TaskName=Task שם
Task.Task=Task תכנית
Task.Waiting=Task פותח,אנא המתן
CA.Rule=כלל
CA.ShowTrace=הצג עקבות
CA.TimeMin=מינימום זמן
CA.UPRType=התראה דרך
CA.URPTripwire=שרשרת
CA.URPPerimeter=אזהרה שטח
Title.VideoAnalyse=ניתוח אינטליגנטי
Title.ForbidDirection=לאסור כיוון
CA.LeftToRight=משמאל לימין
CA.RightToLeft=מימין לשמאל
CA.DoubleDirection=כיוונית אסור
CA.Invade=לפלוש
CA.Inter=הזן
Title.RuleSet=חוקי להגדיר
CA.Arithmetic=אלגוריתם
CA.UpToDown=מ עד למטה
CA.DownToUp=מ עד למעלה
Config.ScreenLock=נעילה אוטומטית למסך
CA.Leave=לעזוב
ConfigNet.GodEye=רשת מעורר מרכז שירות
ConfigNet.MainAddr=כתובת השרת הראשי
ConfigNet.MainPort=השרת הראשי בנמל
ConfigNet.ExtraAddr=שרת הגיבוי כתובת
ConfigNet.ExtraPort=שרת גיבוי הנמל
ConfigNet.AddressTips=כתובת IP או דומיין
ConfigNet.PortTips=פורט מספר
AccountMSG.OverNum=לא יעלה על המספר הכולל של
InfoLog.ConfigImport=יבוא
InfoLog.ConfigExport=יצוא
Title.ClockedDownload=הגיע הזמן להוריד
Title.TimeInfo=פרק הזמן מידע
Desktop.ShowMainWnd=מציג את החלון הראשי
Desktop.Exit=להתפטר
Desktop.Minimize=למזער את החלון הראשי
InfoLog.Reboot for update host ip=Host IP Update, לאתחל את המכשיר
InfoLog.Register Status switch=מצב רישום מעברים
InfoLog.Update host ip=IP מארח עדכון
LogType.NatServer=NAT שירות
NATSTR.DISENABLE=דיס אפשר
NATSTR.PROBING=חיטוט DNS
NATSTR.CONNECTING=חיבור
NATSTR.CONNECTED=מחובר
NATSTR.natStatu=נט מעמד
NATSTR.INFO=נט קוד מצב
DeviceManage.Cloud=Cloud
Error.MaxChannelForMacLogin=יעלה על המספר המותר של ערוצים
AlarmManage.DevDisconnect=המכשיר ונתק
Config.AutoStream=הקרנת העיקרי זרם, רב המסך עזר הזרם
InfoLog.Param=מצלמה פרמטרים
ConfigEncode.StaticParam=תצורת סטטי של קודאי
ConfigEncode.WaterMark=סימן מים דיגיטלי
InfoLog.EncodeStaticParam=סטטיים Encoder פרמטרים
DeviceManage.NoSupportDecode=המכשיר אינו תומך פענוח
InfoLog.Analyze=ניתוח אינטליגנטי
TourPlan.PlanNameEmpty=שם התוכנית לא ניתן לרוקן!
AlarmManage.VideoAnalyze=ניתוח אינטליגנטי אזעקה
Playback.Mon=Mon
Playback.Tue=Tue
Playback.Wed=Wed
Playback.Thu=Thu
Playback.Fri=Fri
Playback.Sat=Sat
Playback.Sun=Sun
User.UserNameNotEmpty=שם המשתמש לא יכול להיות ריק
Prompt=הפקודה
Operate.ConnectAll=מחוברים
Operate.DisConnectAll=נתק את כל
Desktop.OpenInfo=פתח את חלון יומן
Desktop.CloseInfo=סגור את החלון יומן
CameraPara.IRSWAP=IR עדשה בסדר הפוך
CameraPara.DayNTLevel=רעש בשעות היום ברמה
CameraPara.NightNTLevel=רעש בלילה ברמה
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=הוספת התקן
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=בחר תוכנית המשימות
TourPlan.NoSelectPlan=בחר תוכנית בסיבוב סיור
ConfigAlarm.PEA=היקף כוננות
ConfigAlarm.OSC=טיפול פריטים
ConfigAlarm.AVD=אבחון וידאו
ConfigOSC.ObjAbandum=פריטים תקועים
ConfigOSC.ObjStolen=פריטים נגנבו משמרת
ConfigOSC.NoParking=חניה לא חוקית
ConfigAVD.BrightAbnml=שינוי בהתנהגות בהירות
ConfigAVD.Clarity=איתור חדות
ConfigAVD.Color=איתור גבס צבע
ConfigAVD.Freeze=מסך קופא זיהוי
ConfigAVD.Noise=זיהוי רעש
ConfigAVD.Change=איתור שינוי סצנה
ConfigAVD.Interfere=זיהוי הפרעות אנתרופוגניים
ConfigAVD.PTZLoseCtl=איתור PTZ בורח
InfoLog.StoragePosition=שינוי מיקום האחסון ההיקפי
InfoLog.DelayTime=הגדר את מתג עיכוב DVR
ConfigNet.NatMTU=MTU
ConfigNet.Byte=BYTE
ConfigNet.NAT=ענן
WebPsw.Modify=שינוי סיסמא
WebPsw.Advise=הסיסמה הנוכחית שלך היא ריקה, כדי המלצות בטיחות נוספות כדי לשנות את הסיסמה
WebPsw.InputPassWord=הזן את הסיסמה
WebPsw.InputPassWordAgain=הזן את הסיסמה שוב
WebPsw.Save=להציל
WebPsw.Ignore=בפעם אחרת
WebPsw.PasswordNotMatched=שתי סיסמות לא תואמות
Error.ChannelNameTooLong=שם הערוץ הוא ארוך מדי
Waiting.IsOpenVideo=פותח וידאו...
InfoLog.InputExchange=הגדר את מצב הרכב במצב המתאים אזעקה קלט
InfoLog.CarPlate=לוחית רישויי
InfoLog.GPSTiming=ה-GPS בבית הספר
InfoLog.Display=הגדרות תצוגה
InfoLog.VideoOutPriority=תצורת עדיפות פלט וידאו
Error.UsageCpuTooHigh=טיפים: מעבד תופס יותר מ 80%, מומלץ לצמצם את מספר הערוצים פתוחים!
PlayBack.DownloadProgress=לוח זמנים
PlayBack.StorageInfo=מידע התקנה
DecodeCfg.SyncWndMode=מצב חלון סנכרון
DeviceDesc.USB=USB רשום
DeviceDesc.SD=שיא כרטיס SD
ConfigNet.NetInfo1=בקרת נמל
PlayBack.SelectAFolder=אנא בחר תיקייה
InfoLog.Guide=מדריך
RecordStorage.NeedReboot=הגדרות סוג האחסון השתנו, המערכת צריכה להפעיל מחדש, אשר את ההפעלה מחדש?
PlayBack.CanNotPlayAVI=לא ניתן לנגן קובץ avi
DeviceManage.ARSPIsBusing=שרת ARSP עסוק
RecordConfig.RecordPicMode=לכידת מצב
InfoLog.VideoSeque=מסך תצוגה מקדימה להתאים
PlayBack.NATCONNETREACHEDMAX=קישור וידאו נט מגיע למקסימום, אינו מאפשר קישור וידאו יאט חדש
Error.NATCONNETREACHEDMAXS=קישור וידאו נט מגיע למקסימום, אינו מאפשר קישור וידאו יאט חדש
CarFunc.StopCar=בלם
Error.StatusOver=יותר מדי קטגוריות מצב
CA.RangeMin=גודל היעד מינימאלי
CA.RangeMax=גודל היעד מקסימאלי
CA.DistanceMin=מרחק מינימאלי נע
CA.DetectTime=זמן איתור
CarFunc.UrgencyAlarm=אזעקת חירום
Decoder.CreateLayout=פריסה חדשה
Decoder.OneOutput=פלט אחד
Decoder.MultiOutput=פלט מרובה
Decoder.PreProgram=תוכניות
Decoder.Layout=מערך
Decoder.Cameras=עדשת מצלמה
Decoder.ExceedMaxWnd=תעלה על המספר המרבי המוותר של חלונות!
Decoder.InvalidLayout=פריסה זו אינה יכולה להיות מיושמת על המפענח, מעבר ליכולת של המפענח
Decoder.CannotDelCurProgram=לא ניתן למחוק את התכנית הנוכחית
Decoder.LayoutIsUsingForTour=לא יכול למחוק את הפריסה של תכנית קלפי
Decoder.AddTourPlan=סבב חדש של תכנית הסיור
Decoder.Config=תצורה
Decoder.NameIsExist=שם זה כבר מקיים
Decoder.LayoutIsNull=הפריסה אינה יכולה להיות ריקה
Decoder.DragLayoutToTourWnd=גרור את העדשה או פריסה לחלון ההגדרות
Decoder.PreProgramResave=תוכניות שמירה ...
Decoder.NoTourPlan=אין טעם להסתובב בתכנית הסיור
Decoder.SaveOk=הציל בסדר
Decoder.NewLayout=פריסה חדשה
OneClick.ReName=שינוי השם
Decoder.PreProgramSave=שמור תוכניות
Decoder.EditCameras=ערוך את העדשה
Decoder.Lock=נעול
Decoder.AlignDown=ישר לקצה תחתון
Decoder.AlignUp=מיושר על
Decoder.AlignLeft=יישור לשמאל
Decoder.AlignRight=יישור לימין
Decoder.SameWidth=רוחבו
Decoder.SameHeight=אותו גובה
Decoder.SameSize=גודל זהה
Decoder.Zoom=זום
Decoder.Narrow=צר
Decoder.UnLock=לפתוח
Config.AutoUpdate=עדכון אוטומטי
PlayBack.Failed=ההשמעה נכשלה
ConfigEncode.IrcutClose=אינפרא אדום לכבות
ConfigEncode.IrcutOpen=התור באינפרא אדום
Authority.IPCCamera=מצלמת פרמטרים
ConfigGeneral.ExitPassword=סיסמא נדרשת לפני היציאה
ConfigGeneral.ZeroForInfinite="0" לאינסופי
PlayBack.MaxSupport=ערוץ תמיכה מקסימלי של השמעה
InfoLog.VoColorAdjust=צבע להתאים
DeviceManage.HuangHe=הואנג הוא
ExportLog.WaitMoment=רגעים לאחר מכן, לאחר אישור
Error.ExtStreamNotEnable=זרם נוסף לא אפשר
DevPlayBack.PlayOrOpen=לשחק / לפתו
Waiting.IsConnectDevice=חיבור מכשיר...
AccountMSG.NoLog=אין כניסה
Log.SelectSameMonth=אנא בחר את אותן השנים
